[{"id":1,"quote":"I CAN'T HEAR YOU"},{"id":2,"quote":"AYE AYE CAPTAIN"},{"id":3,"quote":"You don't need pants to play Overwatch"},{"id":4,"quote":"I'm so unproductive that I actuall unfisnished my homeowkr"},{"id":5,"quote":"\"If they lock the doors now and you all have to mate with each other, those 18 alleles would be pass around but you could only have 2... was that a bad example?\" - Bio prof"},{"id":6,"quote":"\"Ribosomes are stupid\" - Bio Professor"},{"id":7,"quote":"\"Oh wait...I went to the Friend's subreddit\" <@!114532733228679170>"},{"id":8,"quote":"I was born with glass bones and paper skin. Every morning I break my legs, and every afternoon I break my arms. At night, I lie awake in agony until my heart attacks put me to sleep."},{"id":9,"quote":"\"I am the best hooker\" <@!114532733228679170>"},{"id":10,"quote":"\"*Sigh...*\" <@!200386299654307849>"},{"id":11,"quote":"\"RYUU GA WAGA TEKI WO KURAU\" - Hanzo"},{"id":12,"quote":"You are the dancing queen"},{"id":13,"quote":"11111111111111111111"},{"id":14,"quote":"He poisoned our water supply, burned our crops, and delivered a plague unto our houses!"},{"id":15,"quote":"\"I'm the greatest. Everyone else is trash\" - CLG Doublelift"},{"id":16,"quote":"\"Drinkable holy water. That way, you can sweat out your sins on the run.\" - <@114484232138522625>"},{"id":17,"quote":" \"This Jayce is like Sivir 2.0. He's literally deadweight but he makes the team go fast, so...\" - Imaqtpie"},{"id":18,"quote":"\"Blaring Animal Crossing music in your room until your parents yell at you\" - <@114484232138522625>"},{"id":19,"quote":"\"My eyebrows are caterpillars.\""},{"id":20,"quote":"\"I’m gonna scuba dive to hell\" - Random girl in highschool 2015"},{"id":21,"quote":" \"My uncle’s sugar daddy is sitting next to me, showing me pictures of his cat\""},{"id":22,"quote":"\"Schrodinger must have been a dog person\""},{"id":23,"quote":"\"Is that why when people get heat stroke, you shove ice cream in your face?\" - Random kid in psych"},{"id":24,"quote":"\"Caroon?\" - Pat"},{"id":25,"quote":"that"},{"id":26,"quote":"\"I just got ran over by a truck...\" <@187738070076882946>"},{"id":27,"quote":" \"A movie where a man struggles to close to blinds for 96 minutes.\" - <@114484232138522625>"},{"id":28,"quote":"\"You gotta know something\" -Mr. Dubose <:dubose:236300764472016896>"},{"id":29,"quote":"\"Justice rains fro- AAAAAAAHHHHGHGRghgr\" - Pharah"},{"id":30,"quote":"\"Girl: Come over\n\nMe: Im an AP student, and I take many AP classes\n\nGirl: My parents arent home\n\nMe: AP stands for advanced placement. These are college level courses that you can take in high school. Typically they are more demanding than regular classes and thus you are often given a higher workload. However, the benefits are far reaching. Consider taking some AP courses during high school for a chance to earn college credit\""},{"id":31,"quote":"\"The gender neutral name for 'Sugar Daddy' is 'Glucose Guardian'\" -<@197169572586061825>"},{"id":32,"quote":"\"If I could, I tape a pillow to my ass so that every seat could be a comfortable seat\" - <@114484232138522625>"},{"id":33,"quote":"\"Come on and SLAM!\""},{"id":34,"quote":"\"Ingredients: 6-8 Party hats\nDirection: Strap them on your boday\nIf you want a sexy look, you can strap them over your crotch. Thanks @Hackerman for the suggestion.\" -<@114484232138522625>"},{"id":35,"quote":"\"Fffphaaaaaaaaaaaaannnntastic\" - Mr. Johnstonbaugh"}]